{
    "https://www.youtube.com/watch?v=3ZVNm7iEGt4&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=6&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=3ZVNm7iEGt4&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=6&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "도시에서의 산책",
                "SIMPLE_TEXT": "도시에서 강아지를 산책시키는 것은 여러 가지 제약이 따릅니다.\n아파트 단지 내에서 짧게 반복하는 산책이 필요하며, 친구들과 함께하는 것이 좋습니다.\n산책 중에는 주변 사람들과의 소통이 중요하지만, 엘리베이터 이용 시 서로 배려해야 합니다.",
                "DETAIL_TEXT": "탄 색은 좀 취약하셨어요.\n3주 정도 되었구요 하루에 두 번씩 이어서 우리가 도시에서만 이사시잖아요.\n도시에 사시는 분들은 강아지를 산책한다고 하면 공원만 가려 그래도 사거리를 2개나 넘어야 되고.\n지금은 좀 어떻게 하세요 또 크게도 세안이들은 괜찮은 아파트 살고 있는데 아파트 단지를 좀 돌고 있고.\n단지를 형성 되어 있으니까 아파트 왔다 갔다 벌이면서 내가 A 동에 살면 그냥 애 이동 피도 왔다 갔다 돌고.\n지금은 이 짧게 짧게 집 근처 럼 아싸 갖던 몇 번 반복해야 돼요.\n근데 크게 한 바퀴 도는 것은 아주 친구들한테 거 불현.\n산책을 좀 무섭게 만들 수 있어요.\n17층 만약에 될 테냐 이 침이나 3층 해서 전해 지어서 걸어 내려가야 밖에 외출할.\n엘리베이터를 좀 서로 빠르게 타고 싶어 하잖아요."
            }
        ]
    },
    "https://www.youtube.com/watch?v=-j32hc_pdi0&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=7&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=-j32hc_pdi0&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=7&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "강아지의 감정 이해하기",
                "SIMPLE_TEXT": "강아지는 예민한 성격으로, 낯선 사람을 만나는 상황에서 걱정을 많이 합니다.\n보호자는 간식과 긍정적인 경험을 통해 강아지가 편안함을 느끼도록 도와야 합니다.\n처음에는 손을 살짝 대었다가 떼는 방식으로 접근하며, 강아지가 간식을 먹는 동안 터치 연습을 진행해야 합니다.\n강아지가 새로운 사람을 만날 때는 만지지 않도록 하고, 밥을 먹을 때 터치 연습을 통해 부담을 줄여야 합니다.",
                "DETAIL_TEXT": "강아지는 예민하고 장난기가 부족하며, 호기심보다는 걱정을 더 많이 하는 경향이 있습니다.\n이런 친구들은 낯선 사람을 무서운 상황에서 만나지 않도록 신경을 써야 합니다.\n보호자가 간식을 주며 천천히 몸을 터치하는 방법을 가르쳐야 합니다.\n강아지가 불편함을 느끼지 않도록 간식과 함께 긍정적인 경험을 제공해야 합니다.\n처음에는 손을 살짝 대었다가 떼는 방식으로 접근해야 합니다.\n강아지가 간식을 먹는 동안 손을 대고 있는 것을 견디게 하는 연습이 필요합니다.\n새로운 사람들을 만나고 가까이 있지만 만지지 않도록 해야 합니다.\n강아지가 밥을 먹을 때마다 터치 연습을 통해 부담을 줄여야 합니다.\n만약 강아지가 만져달라고 할 때는 연습을 통해 익숙해지도록 해야 합니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=G4gcMsGgqII&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=8&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=G4gcMsGgqII&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=8&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "기다림의 중요성",
                "SIMPLE_TEXT": "기다림은 때때로 독이 될 수 있으며, 기초를 다지는 것이 중요합니다.\n계획이 흐트러지는 것을 두려워하지 않고, 기대치를 낮추는 것이 필요합니다.\n강아지 훈련에서는 처음에 간단한 것부터 시작하여 점진적으로 진행해야 합니다.\n산책 시에는 가까운 곳에서 반복하여 강아지가 편안함을 느끼도록 해야 합니다.",
                "DETAIL_TEXT": "바쁠 때는 기다림이 독이 될 수 있습니다.\n기초를 기다리게 하는 것이 좋지 않을 수 있습니다.\n식초로 기다리게 해야 합니다.\n요즘에는 자기 일에 대한 고민이 많아 보입니다.\n계획이 흐트러지는 것을 두려워하는 경향이 있습니다.\n매번 계획대로 진행되지 않을 것입니다.\n기대치를 낮추는 것이 필요합니다.\n강아지에게 앉는 것을 가르치는 것이 어려울 수 있습니다.\n산책을 할 때는 처음에는 가까운 곳에서 반복하는 것이 좋습니다.\n처음에는 집 근처에서 몇 번 반복해야 합니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=OidS2c4siy0&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=9&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=OidS2c4siy0&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=9&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "강아지 훈련을 위한 캔넬 활용",
                "SIMPLE_TEXT": "강아지를 훈련하기 위해 캔넬을 활용하는 방법에 대해 설명합니다.\n강아지가 캔넬에 들어가고 나오는 연습을 통해 긍정적인 경험을 쌓도록 유도합니다.\n훈련 과정에서 간식을 활용하여 강아지가 캔넬을 좋아하게 만드는 것이 중요합니다.\n정해진 시간 동안 캔넬에 있도록 하여 강아지가 그 공간을 안전하게 느끼도록 합니다.",
                "DETAIL_TEXT": "테이 션 모드가 때도 4차로 움직일 때도 분해 캔들이 너의 공간이 야.\n애기때 배움의 좋을 겠어요.\n단식 먹으면서 캔 4에 들어가는 연습 많이 하면 아 정말 도움이 많이 되거든요.\n집에서 이제 붙박이로 쓰는 캐내 리라면 좋고 들어갔을 때 한 바퀴 돌아야 되고.\n들어가서 밥까지 먹을 수 있을 정도의 넓으면 좋아요.\n준장 하는 강아지는 머리로 들어갔다가 엉덩이로 나와요.\n간식을 먹게 해 줘 보세요.\n몸이 이 안에 있는 상태에서 보호자 님한테 간식을 받아 먹어 보는 거에요.\n이걸 몇 번 반복하면 간식이 없어도 그냥 들어가 있는 강아지한테 골프 잘했네 라고 간식 주는 거에요.\n15분에서 20분 정도만 캔 엘의 있기 그럼 이해를 알 거예요."
            }
        ]
    },
    "https://www.youtube.com/watch?v=sfwCZtPJpXM&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=10&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=sfwCZtPJpXM&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=10&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "반려견과 명절 준비",
                "SIMPLE_TEXT": "명절에 반려견과 함께하는 것은 여러 가지 고민을 동반합니다.\n켄넬을 활용하여 반려견이 새로운 환경에 적응하도록 도와야 합니다.\n산책을 통해 반려견이 편안함을 느낄 수 있도록 하고, 주변 사람들에게 반려견에 대한 지나친 관심을 자제하도록 합니다.",
                "DETAIL_TEXT": "결혼하고 첫 번째 명절이 다가옵니다.\n반려견과 함께 명절을 보내는 것에 대한 고민이 있습니다.\n낯선 시댁 식구들이 모이는 자리에서 반려견이 스트레스를 받을까 걱정입니다.\n반려견이 편하게 쉴 수 있는 방법을 찾고 있습니다.\n켄넬을 사용하여 반려견이 익숙해지도록 연습하는 것이 도움이 될 수 있습니다.\n친척 집에 들어가기 전에 주변을 산책하는 것이 좋습니다.\n반려견이 익숙한 켄넬을 가지고 가는 것이 중요합니다.\n반려견이 친척집에 가기 전에 환경에 적응할 수 있도록 합니다.\n사람들에게 반려견에게 지나치게 관심을 두지 않도록 주의해야 합니다.\n반려견에게 음식을 주지 않도록 주의해야 합니다."
            },
            {
                "SUMMARY_TITLE": "유기견 문제와 명절",
                "SIMPLE_TEXT": "명절 기간 동안 유기견이 자주 발생하는 문제에 대해 경각심을 가져야 합니다.\n여행 중 반려견을 방치하는 일이 없도록 책임감 있는 행동이 필요합니다.\n반려견을 안전하게 보호하기 위한 준비와 노력이 중요합니다.",
                "DETAIL_TEXT": "명절에 유기견이 자주 발생하는 문제에 대해 이야기합니다.\n여행객들이 이동하는 경로에서 유기견이 발견되는 경우가 많습니다.\n명절 기간 동안 개를 버리는 사례가 여전히 존재합니다.\n공장과 창고에서 개들이 방치되는 경우가 발생합니다.\n유기견 문제를 해결하기 위해서는 책임 있는 행동이 필요합니다.\n반려견을 맡길 수 있는 서비스가 많아졌습니다.\n유기견이 발생하지 않도록 조심해야 합니다.\n반려견과 함께하는 명절을 즐기기 위해 준비가 필요합니다.\n명절 동안 반려견을 안전하게 보호하는 것이 중요합니다.\n유기견 문제를 줄이기 위한 다양한 노력이 필요합니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=g59RDsXxI0g&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=12&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=g59RDsXxI0g&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=12&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "B2B 그룹에 대한 이야기",
                "SIMPLE_TEXT": "B2B라는 그룹에 대한 이야기가 시작되었습니다.\n늦게 팬이 된 것에 대한 아쉬움과 함께, 그룹의 멤버들이 잘생겼다는 언급이 있었습니다.\n특히 좋아하는 얼굴에 대한 감탄이 이어졌습니다.",
                "DETAIL_TEXT": "B2B라는 그룹이 있다고 합니다.\n늦게 덕질을 하게 되어 미안합니다.\nB2B는 '이스트 멜리스'라는 뜻이 아닌가요?\n굉장히 잘생긴 분들이 많습니다.\n좋아하는 얼굴이 많아서 깜짝 놀랐습니다."
            },
            {
                "SUMMARY_TITLE": "강아지와의 이동",
                "SIMPLE_TEXT": "강아지를 차에 태우고 이동할 때의 불안감에 대한 이야기가 있었습니다.\n휴게소에서 가족과 함께할 때 강아지를 어떻게 관리할지에 대한 고민이 있었습니다.\n강아지가 차 안에서 편안하게 지낼 수 있도록 연습이 필요하다는 점이 강조되었습니다.",
                "DETAIL_TEXT": "강아지를 차에 태우고 이동할 때의 어려움에 대해 이야기합니다.\n차 안에서 강아지가 불안해할 수 있습니다.\n휴게소에서 가족이 식사하는 동안 강아지를 어떻게 관리할지 고민합니다.\n강아지를 안정시킬 방법이 필요합니다.\n차 안에서 강아지가 편안하게 지낼 수 있도록 연습이 필요합니다."
            },
            {
                "SUMMARY_TITLE": "켄넬 사용법",
                "SIMPLE_TEXT": "켄넬을 사용하여 강아지를 안정시키는 방법에 대한 설명이 있었습니다.\n자동차 이동 시 켄넬을 활용하는 것이 좋다는 점이 강조되었습니다.\n강아지가 불안해하지 않도록 보호자가 차분해야 한다는 조언이 있었습니다.",
                "DETAIL_TEXT": "켄넬을 사용하여 강아지를 안정시키는 방법을 설명합니다.\n켄넬에 들어가게 하는 연습이 필요합니다.\n자동차 이동 시 켄넬을 활용하는 것이 좋습니다.\n강아지가 불안해하지 않도록 보호자가 차분해야 합니다.\n켄넬을 통해 강아지가 편안하게 지낼 수 있도록 도와줍니다."
            },
            {
                "SUMMARY_TITLE": "자동차 여행의 중요성",
                "SIMPLE_TEXT": "자동차 여행 시 강아지의 안전을 고려하는 것이 중요하다는 점이 강조되었습니다.\n켄넬을 활용하여 강아지를 안전하게 이동시키는 방법이 제안되었습니다.\n좋은 보호자의 모습은 질서를 지키고 반려견과의 여행을 즐겁게 만드는 것이라는 메시지가 있었습니다.",
                "DETAIL_TEXT": "자동차 여행 시 강아지의 안전을 고려해야 합니다.\n켄넬을 사용하여 강아지를 안전하게 이동할 수 있습니다.\n반려견의 스트레스를 줄이기 위해 연습이 필요합니다.\n좋은 보호자의 모습은 질서를 지키는 것입니다.\n반려견과 함께하는 여행이 즐거워야 합니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=Q5dCqEpS5sM&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=13&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=Q5dCqEpS5sM&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=13&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "추석의 의미와 가족 모임",
                "SIMPLE_TEXT": "추석은 가족이 모여 음식을 나누는 중요한 명절입니다\n코로나로 인해 이동이 제한된 상황에서, 집에서 보내는 사람들이 많습니다\n명절 음식은 다양한 종류가 있으며, 이를 주는 것에 대한 고민이 필요합니다\n반려견을 가족 모임에 두는 것에 대한 주의가 필요하며, 음식이 많은 환경에서 경계심이 생길 수 있습니다",
                "DETAIL_TEXT": "안녕하세요, 돈을 TV입니다.\n추석인데 코로나 때문에 많이 이동하지 못하는 것 같습니다.\n추석에는 명절 음식을 많이 하잖아요.\n명절 음식을 주시는 분들이 계세요.\n명절에는 정말 맛있는 음식들이 많이 있습니다.\n저는 다양한 다이어트를 하고 있습니다.\n주변에 친척들이 모이면 음식을 나누는 문화가 있습니다.\n강아지에게 음식을 줄 때는 주의가 필요합니다.\n명절 때 반려견을 많은 사람들 사이에 두지 않는 것이 좋습니다.\n주변에 음식이 많아지면 강아지가 경계할 수 있습니다."
            },
            {
                "SUMMARY_TITLE": "반려견과의 안전한 명절 보내기",
                "SIMPLE_TEXT": "명절 동안 반려견의 안전을 위해 주의가 필요합니다\n많은 사람들이 모일 때 강아지가 스트레스를 받을 수 있으므로, 따로 두는 것이 좋습니다\n음식에 대한 주의가 필요하며, 강아지가 먹은 음식에 따라 즉시 병원에 가야 할 수도 있습니다\n강아지의 건강을 지키기 위해 명절 동안 신경 써야 합니다",
                "DETAIL_TEXT": "명절 때는 많은 사람들이 모여 북적거립니다.\n주변에 음식이 많아지면 반려견이 경계할 수 있습니다.\n강아지가 음식을 먹었을 때, 즉시 병원에 가야 할 수도 있습니다.\n음식에 대한 주의가 필요하며, 강아지의 건강을 지켜야 합니다.\n명절 동안 강아지를 안전하게 지키는 방법에 대해 고민해야 합니다.\n강아지가 사람들 사이에서 스트레스를 받을 수 있습니다.\n주변에 많은 사람들이 있을 때는 강아지를 따로 두는 것이 좋습니다.\n명절에는 강아지와 함께 안전하게 시간을 보내는 것이 중요합니다.\n강아지의 건강을 위해 음식을 조심해야 합니다.\n명절이 끝난 후에도 강아지의 상태를 잘 살펴봐야 합니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=vT6MOA6u87Y&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=14&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=vT6MOA6u87Y&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=14&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "코로나 시대의 반려견과의 생활",
                "SIMPLE_TEXT": "코로나 시대에 반려견과의 생활은 많은 변화가 있습니다.\n산책은 매일 해야 하며, 반려동물과의 활동이 건강에 긍정적인 영향을 미친다는 연구 결과가 있습니다.\n산책은 단순한 걷기가 아니라 다양한 감각을 자극하는 중요한 활동입니다.\n집 근처에서의 가벼운 산책도 반려견의 욕구를 충족시킬 수 있습니다.\n이런 상황 속에서도 대안을 찾아 반려견과의 시간을 즐기는 것이 중요합니다.",
                "DETAIL_TEXT": "안녕하세요, 관리 흘려서 강 이형호입니다.\n오늘은 코로나 시대에 반려견과 어떻게 즐겁게 살 수 있을지 이야기하겠습니다.\n산책은 매일 해야 한다고 강조하고 싶습니다.\n요즘은 외출을 자제하라는 분위기가 형성되어 있습니다.\n반려동물을 키우는 사람들의 활동 지수가 더 높다는 연구 결과가 있습니다.\n반려동물을 키우는 것이 사람의 건강에 긍정적인 영향을 미친다고 합니다.\n산책은 단순한 걷기뿐만 아니라 다양한 감각을 자극하는 활동입니다.\n집 근처에서 가볍게 산책하는 것만으로도 반려견의 욕구를 충족할 수 있습니다.\n반려견과 함께하는 시간이 행복한 경험이 될 수 있습니다.\n산책이 어려운 상황에서도 대안을 찾는 것이 중요합니다."
            },
            {
                "SUMMARY_TITLE": "실내에서의 대안 활동",
                "SIMPLE_TEXT": "산책이 어려운 상황에서 실내에서 할 수 있는 다양한 놀이 방법이 있습니다.\n코를 활용한 활동이나 간식을 숨겨서 찾게 하는 놀이가 좋습니다.\n강아지가 흥분하지 않도록 적절한 놀이 방법을 선택하는 것이 중요합니다.\n실내에서의 놀이도 반려견의 정서적 안정에 기여할 수 있습니다.\n이런 방법들을 통해 반려견과 즐거운 시간을 보낼 수 있습니다.",
                "DETAIL_TEXT": "산책을 대신할 수 있는 다양한 실내 놀이 방법이 있습니다.\n코를 활용한 활동은 반려견에게 좋은 자극이 됩니다.\n종이에 간식을 숨겨서 찾게 하는 놀이를 추천합니다.\n강아지가 좋아하는 장난감을 활용한 놀이도 좋습니다.\n실내에서 에너지를 소모할 수 있는 방법을 찾아야 합니다.\n강아지가 흥분하지 않도록 적절한 놀이 방법을 선택해야 합니다.\n반려견이 실내에서 활동할 수 있도록 다양한 자극을 제공해야 합니다.\n안전한 환경에서 놀이를 진행하는 것이 중요합니다.\n실내에서의 놀이도 반려견의 정서적 안정에 기여합니다.\n반려견과의 실내 놀이를 통해 즐거운 시간을 보낼 수 있습니다."
            },
            {
                "SUMMARY_TITLE": "반려견의 건강과 안전",
                "SIMPLE_TEXT": "반려견과의 산책은 매우 중요하며, 독일에서는 이를 법으로 정하고 있습니다.\n산책은 반려견의 건강을 유지하는 데 필수적이며, 정기적인 산책이 필요합니다.\n산책을 통해 반려견의 스트레스를 해소하고 정서적 안정을 도울 수 있습니다.\n반려견과의 건강한 관계를 유지하기 위해 산책은 필수적입니다.\n이런 활동은 보호자에게도 긍정적인 영향을 미칩니다.",
                "DETAIL_TEXT": "반려견과의 산책은 매우 중요합니다.\n독일에서는 하루에 두 번 산책을 법으로 정하고 있습니다.\n산책은 반려견의 건강을 유지하는 데 필수적입니다.\n실내에서의 활동이 반려견에게 좋지만, 산책을 대체할 수는 없습니다.\n반려견의 안전과 건강을 위해 정기적인 산책이 필요합니다.\n반려견과의 산책은 정서적 안정에도 도움이 됩니다.\n산책을 통해 반려견의 스트레스를 해소할 수 있습니다.\n반려견과의 건강한 관계를 유지하기 위해 산책이 필수적입니다.\n반려견과의 산책은 보호자에게도 긍정적인 영향을 미칩니다.\n건강한 산책을 통해 반려견과의 유대감을 강화할 수 있습니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=-GLwsmGkEFw&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=15&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=-GLwsmGkEFw&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=15&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "강아지 훈련 방법",
                "SIMPLE_TEXT": "강아지 훈련의 첫 단계는 '얼음땡 놀이'를 통해 강아지가 멈추고 앉는 것입니다.\n훈련 시 간식을 주며 강아지가 자연스럽게 앉거나 엎드리도록 유도해야 합니다.\n의자에 앉아 간식을 주는 방법으로 훈련을 이어가며, 강아지가 잘하면 줄을 줄여 나갑니다.\n이러한 훈련을 통해 강아지는 보호자와의 상호작용을 통해 더욱 좋은 반려견으로 성장할 것입니다.",
                "DETAIL_TEXT": "강아지를 키우는 집에서 자주 하는 놀이가 있습니다.\n이 놀이의 이름은 '얼음땡 놀이'입니다.\n강아지가 뛰다가 멈추고 앉으면 간식을 주어야 합니다.\n처음에는 맨발로 시작하고, 점차 양말과 털실내화로 높이를 조절합니다.\n강아지가 옆에 앉거나 엎드려 있을 때 간식을 주어야 합니다.\n이렇게 훈련하면 강아지가 자연스럽게 앉거나 엎드리게 됩니다.\n다음 단계로는 의자에 앉아 간식을 주는 방법이 있습니다.\n강아지가 잘하면 줄을 살짝 내려서 훈련을 진행합니다.\n훈련이 잘 되면 강아지가 밖에서 자연스럽게 앉거나 엎드릴 것입니다.\n강아지가 보호자와 함께 노는 것이 더 재미있도록 가르치는 것이 중요합니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=P6x2A5xgsO8&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=16&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=P6x2A5xgsO8&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=16&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "훈련 방법 소개",
                "SIMPLE_TEXT": "이 영상에서는 훈련 방법에 대해 설명합니다.\n앉아, 엎드려, 기다려와 같은 기본 명령어를 가르치는 방법을 소개합니다.\n훈련 시 간식을 활용하여 긍정적인 강화를 통해 반려견의 행동을 유도하는 것이 중요합니다.\n훈련 도중 반려견의 몸을 만져주며 친밀감을 높이는 방법도 강조됩니다.\n마지막으로, 반려견이 잘 수행했을 때는 칭찬하는 것이 필요합니다.",
                "DETAIL_TEXT": "이제 발견 키우시면 서 앉아 나 엎드려 의 기대를 많이 하실 거예요.\n1 팁을 드리면 그냥 맨바닥에 서안 잔업 따라 기다려 배울 수 있어요.\n잘할 수 있어요 4 족구 도 정적으로 앞으로 여러 가지 응용 할 거잖아요.\n켄넬 도 가르칠 거고, 친구가 차에 탔을 때 방석이나 이런 것도 깔아 줄 수 있어요.\n어어 앉아 엎드려 기다려 가르친다면 유용하게 달 가지고 다닐 수 있는 방송 뒤에서 항상 하실 거예요.\n그 다음에 밑에 중요한 건 명령어는 하지 않아요.\n페이지의 써 냄새 적게하고 밑으로 쭉 내리고 자 고개만 숙여도 간식을 줘요.\n고개 말 숙여도 간식을 줘요.\n엎드리니 까 간식을 먹어야 이렇게 아 그게 슬금슬금 색으로 아주 제 꿈 책동 책 음식만 하면 돼요.\n지금까지 앉았다가 엎드려 짜 나요 요건 에는 바로 엎드리게 한 번 해볼까요."
            }
        ]
    },
    "https://www.youtube.com/watch?v=JUed75Yho1U&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=17&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=JUed75Yho1U&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=17&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "강아지와의 놀이 방법",
                "SIMPLE_TEXT": "강아지와의 놀이에서 가장 중요한 것은 깨물지 않게 하는 방법보다는 깨울 때 어떻게 대처하는지를 배우는 것입니다.\n강아지가 혼자 놀기보다는 보호자와 함께 놀 때 기분이 좋아진다는 점이 강조되었습니다.\n장난감을 선택할 때는 강아지와 함께 놀 수 있는 것을 선택하는 것이 좋으며, 강아지의 깨무는 행동은 자연스러운 것으로 받아들여야 합니다.\n보호자는 강아지가 깨물었을 때 부드럽게 대처하고, 재미있게 놀면서 적절한 경계를 설정해야 합니다.",
                "DETAIL_TEXT": "우선 우리가 알아야 할 것은 깨물지 않게 하는 것을 배우기보다 깨울 때 어떻게 대처하는지를 배우는 것입니다.\n우리가 깨우는 이유는 사실 강아지가 놀고 싶기 때문입니다.\n강아지와 함께 놀 때 기분이 좋아지는 것이 중요합니다.\n강아지가 혼자 놀기보다는 보호자와 함께 노는 것이 더 즐겁습니다.\n장난감을 선택할 때, 강아지와 같이 놀 수 있는 장난감을 선택하는 것이 좋습니다.\n강아지가 장난감을 물고 당기며 노는 모습은 자연스럽고 즐겁습니다.\n강아지가 깨물었을 때는 몸을 경직시키거나 벌떡 일어나서 놀라게 하는 방법이 있습니다.\n보호자는 강아지가 깨물었을 때 화내지 말고, 부드럽게 대처해야 합니다.\n강아지의 깨무는 행동은 자연스러운 것이므로, 이를 없애는 것은 어렵습니다.\n강아지와의 놀이에서 중요한 것은 재미있게 놀고, 적절한 경계를 설정하는 것입니다."
            },
            {
                "SUMMARY_TITLE": "강아지와의 상호작용",
                "SIMPLE_TEXT": "강아지와의 상호작용에서 보호자는 강아지를 잘 지켜주고, 예절 교육을 가르치는 것이 중요합니다.\n강아지가 다른 강아지들과 만날 때 주의하고, 긍정적인 경험을 제공하는 것이 필요합니다.\n강아지와의 놀이에서는 경계를 설정하고, 지나치게 심한 행동을 피해야 하며, 서로의 강아지를 잘 지켜야 합니다.\n이러한 상호작용을 통해 강아지와의 관계를 더욱 깊게 할 수 있습니다.",
                "DETAIL_TEXT": "강아지와의 상호작용에서 중요한 것은 보호자가 강아지를 잘 지켜주는 것입니다.\n보호자는 강아지에게 예절 교육을 가르쳐야 합니다.\n강아지가 다른 강아지들과 만날 때 주의해야 합니다.\n강아지에게 간식을 주며 긍정적인 경험을 제공하는 것이 중요합니다.\n강아지와의 놀이에서 경계를 설정하고, 지나치게 심한 행동은 피해야 합니다.\n보호자는 강아지의 행동을 주의 깊게 관찰해야 합니다.\n다른 보호자들과의 상호작용도 중요하며, 서로의 강아지를 잘 지켜야 합니다.\n강아지의 행동을 이해하고, 적절한 대처를 하는 것이 필요합니다.\n강아지와의 놀이에서 즐거움과 안전을 동시에 고려해야 합니다.\n이러한 교육과 상호작용을 통해 강아지와의 관계를 더욱 깊게 할 수 있습니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=k7aD2VNAxIE&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=18&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=k7aD2VNAxIE&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=18&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "골든 리트리버와 라브라도 리트리버의 성격",
                "SIMPLE_TEXT": "골든 리트리버와 라브라도 리트리버의 성격에 대해 논의합니다.\n골든 리트리버는 다소 단순하고 순진한 성격을 가지며, 라브라도 리트리버는 더 지혜로운 경향이 있습니다.\n영상에서 도둑들이 골든 리트리버와 관련된 사건을 언급하며, 개들이 보호자에 대한 특별한 의식을 가진다고 설명합니다.",
                "DETAIL_TEXT": "즉 씹어 랑 닮았다는 데서 성격 또 닮았나요 어때요.\n성격은 리트 리소스 훨씬 수 아 아뇨 것 같아요.\n무엇을 생각할 때 솔직히 미 뜨리며 너무너무 하고 아 넘 사아야 너무너무.\n늦지 모드 근데 조금 달라요 골든 리트리버 가 있고 라브라도 리트리버 있잖아요.\n골든 리트리버 는 조금 정말 바보예요.\n너무 자주 어요 근데 라브라도 리트리버 는 약간 사리 분별을 하더라구요.\n골드는 쌀이 분들이 안돼.\n주저리 어떤 영상 봤는데 외국의 사려는데요 도둑들이 두며 애가 세 명이 집을 취입한 거에요.\n외국이 골든 레트리버 큰 골든 레트리버 두 마리가 있었는데 그 보호자겠죠.\n그 도둑도 강도도 개를 좋아했나 합니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=Pl_Cpwr20zo&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=19&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=Pl_Cpwr20zo&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=19&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "수영의 중요성",
                "SIMPLE_TEXT": "수영은 아이들에게 중요한 활동입니다.\n물에 대한 사랑을 키우는 것이 자연스럽게 이루어집니다.\n수영장에서는 안정감을 느끼며 수영을 배울 수 있습니다.\n예민한 친구들은 점진적으로 물에 적응하는 것이 좋습니다.\n아이들이 물속에서 자연스럽게 놀 수 있는 환경을 제공하는 것이 중요합니다.",
                "DETAIL_TEXT": "여기 같은 경우에는 올라가야 되는 일이 있습니다.\n이 친구는 수영을 정말 잘합니다.\n물에 대한 사랑이 남다른 친구입니다.\n물속에서 자연스럽게 수영을 배우게 됩니다.\n수영장에서는 발이 잠기고 가슴까지 물이 차는 것이 좋습니다.\n예민한 친구들은 이렇게 시작하면 도움이 될 것입니다.\n친구들을 하나하나 적응시키는 것이 중요합니다.\n잠깐 들어갔다가 나오고 간식을 먹는 것이 좋습니다.\n물 근처에서 자연스럽게 물을 좋아하게 됩니다.\n가슴까지 물이 차면 안정감을 느낍니다."
            }
        ]
    },
    "https://www.youtube.com/watch?v=ncLyyRbgFWE&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=20&pp=iAQB": {
        "URL": "https://www.youtube.com/watch?v=ncLyyRbgFWE&list=PLVh3TM0B0WtntFLpB0oH4I8zAxbO-2xLK&index=20&pp=iAQB",
        "SUMMARIES": [
            {
                "SUMMARY_TITLE": "훈련의 시작",
                "SIMPLE_TEXT": "훈련의 시작 단계에서는 장비에 익숙해지는 것이 중요합니다.\n반려견이 장애물에 대한 관심을 가지도록 간식을 활용해야 합니다.\n목적이 명확해야 훈련이 효과적이며, 자연스럽게 장애물을 넘는 과정이 필요합니다.",
                "DETAIL_TEXT": "오늘 제가 이렇게 없어졌어요.\n이걸 점프 하기만 하면 됩니다.\n처음에는 장비를 익숙하게 해주는 것이 중요합니다.\n주변에 간식을 적어주시면 자연스럽게 관심을 가질 수 있습니다.\n다양한 장애물들을 통해 사회성을 기를 수 있습니다.\n목적이 명확해야 합니다.\n장애물을 넘는 것이 목적이 아니라 자연스럽게 넘게 됩니다.\n이제부터는 제 손 따라서 건너 볼게요.\n반려견들이 처음에는 건너는 것을 어려워할 수 있습니다.\n보호자가 방향을 알려주는 것이 중요합니다."
            },
            {
                "SUMMARY_TITLE": "훈련의 진행",
                "SIMPLE_TEXT": "훈련의 진행 단계에서는 반려견이 장애물을 넘도록 유도하는 방법이 중요합니다.\n먹이를 활용하여 반려견이 자연스럽게 장애물을 넘도록 하는 것이 효과적입니다.\n반복적인 훈련을 통해 반려견이 더 잘 배울 수 있도록 해야 합니다.",
                "DETAIL_TEXT": "보호자가 멀리서도 반려견을 잘 유도해야 합니다.\n장애물을 넘을 때 속도를 조절하는 것이 좋습니다.\n먹이를 주면서 반려견이 장애물을 넘도록 유도합니다.\n먹이를 쫓아가면서 훈련의 효과를 높일 수 있습니다.\n반려견이 장애물을 넘을 때 보상을 받을 확률이 높아집니다.\n훈련을 반복하면 반려견이 더 잘 배웁니다.\n장애물을 넘는 훈련은 자연스러운 생태를 고려해야 합니다.\n먹이를 마지막에 두어 반려견이 보상을 받을 수 있도록 합니다.\n훈련 후에는 반려견이 잘 할 수 있도록 기대를 시킵니다.\n훈련의 목표는 반려견이 스스로 장애물을 넘도록 하는 것입니다."
            }
        ]
    }
}